export const productCards = [
	{
		img: 'moisturizing-mousse',
		title: 'Увлажняющий мусс',
		descr: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
		structure: [
			'активные натуральные комплексы',
			'витамины С, А, РР, В И Е',
			'солнцезащитные компоненты'
		],
		price: 2750,
		currency: '₽',
	},
	{
		img: 'moisturizing-mask',
		title: 'Увлажняющая маска',
		descr: 'Способствует удерживанию влаги в верхних слоях кожи.',
		structure: [
			'воски',
			'минералы',
			'масла'
		],
		price: 3500,
		currency: '₽',
	},
	{
		img: 'face-wash-gel',
		title: 'Гель для умывания',
		descr: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
		structure: [
			'минералы',
			'витамины С, А, РР, В И Е',
			'солнцезащитные компоненты'
		],
		price: 1650,
		currency: '₽',
	},
	{
		img: 'gift-set-1',
		title: 'Подарочный набор №1',
		descr: 'Набор, состоящий из увлажняющего крема и маски.',
		structure: [
			'воски',
			'минералы',
			'масла'
		],
		price: 4750,
		currency: '₽',
	},
	{
		img: 'gift-set-5',
		title: 'Подарочный набор №5',
		descr: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
		structure: [
			'воски',
			'минералы',
			'масла'
		],
		price: 7520,
		currency: '₽',
	},
];